export interface Achievement {
  title: string;
}

export const achievements: Achievement[] = [
  {
    title: "Победители конкурса «УМНИК»",
  },
  {
    title: "Резиденты межвузовского студенческого бизнес-инкубатора «Дружба»",
  },
  {
    title: "Победители акселератора «Стартап-полигон III»",
  },
  {
    title: "У нас есть свидетельство о регистрации программы для ЭВМ",
  },
  {
    title:
      "Диплом 2 степени на XXI Международной конференции «Перспективы развития фундаментальных наук»",
  },
];
